tap "ethereum/ethereum"
tap "grpc/grpc"
tap "heroku/brew"
tap "hivemq/mqtt-cli"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/python"
tap "homebrew/services"
tap "mongodb/brew"
brew "ansible"
brew "autoenv"
brew "avrdude"
brew "openssl@1.1"
brew "awscli"
brew "gnutls"
brew "cask"
brew "coreutils"
brew "erlang"
brew "etcd"
brew "unixodbc"
brew "freetds"
brew "git"
brew "helm"
brew "kubernetes-cli", link: false
brew "libdnet"
brew "minikube"
brew "mosquitto", restart_service: true
brew "protobuf"
brew "mysql"
brew "node"
brew "postgresql"
brew "reattach-to-user-namespace"
brew "redis"
brew "ruby", link: true
brew "siege"
brew "telnet"
brew "tesseract"
brew "tmux"
brew "tree"
brew "vim"
brew "wget"
brew "wireshark"
brew "zsh-completions"
brew "ethereum/ethereum/ethereum"
brew "heroku/brew/heroku"
brew "hivemq/mqtt-cli/mqtt-cli"
brew "mongodb/brew/mongodb-community"
cask "daisydisk"
cask "db-browser-for-sqlite"
cask "dropbox"
cask "keycastr"
cask "messenger-for-desktop"
cask "notion"
cask "obs"
cask "slack"
cask "soundflower"
cask "tor-browser"
cask "wechat"
cask "whatsapp"
cask "wireshark"
